aom
aribb24
autoconf
bat
bdw-gc
brotli
bun
c-ares
ca-certificates
cairo
cjson
clojure
cmocka
coreutils
coursier
ctags
cyclonedx-cli
dav1d
docbook
docbook-xsl
elixir
elm
erlang
exercism
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
ghc
ghostscript
giflib
git-flow
glib
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
go
gobject-introspection
gradle
graphite2
guile
harfbuzz
haskell-stack
highway
hwloc
icu4c
imagemagick
imath
isl
jansson
jasper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
jq
krb5
kubernetes-cli
lame
lazydocker
leiningen
leptonica
libarchive
libass
libassuan
libb2
libbluray
libde265
libevent
libffi
libgcrypt
libgit2
libgit2@1.6
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpng
libpq
libpthread-stubs
libraw
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
llvm
llvm@12
llvm@16
lpeg
lua
luajit
luajit-openresty
luv
lz4
lzo
m4
macos-term-size
maven
mbedtls
minikube
mkcert
mongosh
mpdecimal
mpfr
mpg123
msgpack
ncurses
neovim
netcat
nettle
node
node-build
node@14
node@16
nodenv
npth
nspr
nss
numpy
oniguruma
openblas
opencore-amr
openexr
openjdk
openjdk@17
openjpeg
openldap
openssl@1.1
openssl@3
openvino
opus
p11-kit
p7zip
pango
pcre
pcre2
pinentry
pixman
pkg-config
postgresql
postgresql@14
pugixml
pyenv
python-packaging
python-setuptools
python@3.10
python@3.11
python@3.12
python@3.9
rav1e
readline
redis
rename
ripgrep
rlwrap
rubberband
rust
rust-analyzer
rustup-init
sdl2
shared-mime-info
six
snappy
speex
sqlite
srt
starship
svt-av1
tbb
tesseract
the_silver_searcher
thefuck
theora
tldr
tmux
tree-sitter
unbound
unibilium
universal-ctags
unixodbc
utf8proc
webp
wget
wxwidgets
x264
x265
xmlstarlet
xmlto
xorgproto
xvid
xz
z3
zeromq
zimg
zlib
zstd
chromedriver
font-fira-code
keepassxc
kitty
responsively
wezterm
