ada-url
aom
aribb24
autoconf
bat
brotli
bun
c-ares
ca-certificates
cairo
certifi
cfitsio
cgif
cjson
clojure
cookiecutter
coreutils
coursier
ctags
cyclonedx-cli
dav1d
deno
difftastic
elixir
elm
erlang
exercism
fd
ffmpeg
fftw
flac
fmt
fontconfig
freetype
frei0r
fribidi
fx
fzf
gcc
gd
gdk-pixbuf
gettext
ghc
giflib
git-flow
glib
gmp
gnu-sed
gnupg
gnutls
go
gpgme
gpgmepp
gradle
gradle-completion
graphite2
graphviz
gts
harfbuzz
haskell-stack
hdf5
hdrhistogram_c
highway
hwloc
hyperfine
icu4c@77
icu4c@78
imagemagick
imath
isl
jansson
jasper
jpeg-turbo
jpeg-xl
jq
krb5
kubernetes-cli
lame
lazydocker
leiningen
leptonica
libaec
libarchive
libass
libassuan
libavif
libb2
libbluray
libdatrie
libde265
libdeflate
libdicom
libevent
libexif
libgcrypt
libgit2
libgpg-error
libheif
libidn2
libimagequant
libksba
liblqr
libmatio
libmicrohttpd
libmpc
libnghttp2
libnghttp3
libngtcp2
libogg
libomp
libpng
libpq
libptytty
libraw
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libspng
libssh
libssh2
libtasn1
libthai
libtiff
libtool
libudfread
libultrahdr
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
libzip
little-cms2
llhttp
llvm
llvm@21
lpeg
lua
lua-language-server
luajit
luv
lz4
lzo
m4
maven
mbedtls@3
minikube
mkcert
mongosh
mozjpeg
mpdecimal
mpfr
mpg123
ncurses
neovim
netcat
netpbm
nettle
node
node-build
nodenv
npth
nspr
nss
onefetch
oniguruma
opam
open-mpi
opencode
opencore-amr
openexr
openjdk
openjpeg
openjph
openslide
openssl@3
opus
p11-kit
p7zip
pango
pcre
pcre2
pinentry
pixman
pkgconf
pmix
poppler
popt
postgresql
postgresql@14
pyenv
python@3.12
python@3.14
qwen-code
rav1e
readline
redis
rename
ripgrep
rlwrap
rsync
rubberband
rust
rust-analyzer
rustup
rustup-init
sdl2
shared-mime-info
simdjson
snappy
speex
sqlite
srt
starship
svt-av1
tesseract
the_silver_searcher
thefuck
theora
tldr
tmux
tree-sitter
tree-sitter@0.25
unbound
unibilium
universal-ctags
unixodbc
utf8proc
uthash
uvwasi
vips
webp
wget
wxwidgets@3.2
x264
x265
xmlstarlet
xorgproto
xvid
xxhash
xz
z3
zellij
zeromq
zimg
zlib
zstd
chromedriver
font-fira-code
keepassxc
kitty
openvpn-connect
responsively
wezterm
